
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i of %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = "(自動回應)";

/* No comment provided by engineer. */
" - Indexing %i of %i" = " - 製作索引 %1$i ，全部  %2$i";

/* No comment provided by engineer. */
" - Searching for '%@'" = " - 正在搜尋 '%@'";

/* No comment provided by engineer. */
" containing '%@'" = " 包含 '%@'";

/* No comment provided by engineer. */
" of chats on %@" = "聊天於 %@";

/* No comment provided by engineer. */
" of chats with %@" = "聊天與 %@";

/* No comment provided by engineer. */
" Please restart Adium." = "請重新啟動 Adium。";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"安全的\" 檔案包含影片、圖片、音效、文字檔案和封存檔。";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB，全部 %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f，全部 %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB，全部 %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f，全部 %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB，全部 %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f ，全部 %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f ，全部 %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB，全部 %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ 回到線上";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ 開始接收 %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ 開始傳送給您 %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ 已經回來";

/* No comment provided by engineer. */
"%@ canceled the transfer of %@" = "%1$@ 取消 %2$@ 的傳輸";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ 關閉了對話視窗。";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ 已連線";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ 已離線";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ 已經順利新增至通訊錄。\n您想要現在編輯名片嗎？";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ 不在線上";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ 在線上";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ 是預設狀態圖像套件的名稱；因此無法安裝這個套件。";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ 已加入 %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ 已加入聊天室";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ 已離開 %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ 已離開聊天室。";

/* No comment provided by engineer. */
"%@ per sec." = "%@ 每秒。";

/* (a bytes string) received */
"%@ received" = "%@ 已接收";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ 已接收 %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ 已收到新郵件";

/* No comment provided by engineer. */
"%@ remaining." = "%@ 剩餘時間。";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ 要求傳送給您 %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ 說 %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ 已傳送";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ 已傳送給您 %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ 暫離";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ 閒置";

/* No comment provided by engineer. */
"%@'s Image" = "%@ 的圖片";

/* No comment provided by engineer. */
"%@'s Info" = "%@ 的簡介";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_專輯";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_演出者";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_作曲者";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_類型";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTunes 音樂商店";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_音樂";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_狀態";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_曲目順序";

/* No comment provided by engineer. */
"%i Accounts" = "%i 帳號";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i 個帳號、%2$i 個已啟用、%3$i 個在線上";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i 帳號，%2$i 上線";

/* No comment provided by engineer. */
"%i contacts" = "%i 連絡人";

/* No comment provided by engineer. */
"%i Contacts" = "%i 連絡人";

/* (number) downloads */
"%i downloads" = "%i 下載";

/* No comment provided by engineer. */
"%i hours" = "%i 小時";

/* No comment provided by engineer. */
"%i logs" = "%i 日誌記錄";

/* No comment provided by engineer. */
"%i minutes" = "%i 分鐘";

/* (number) uploads */
"%i uploads" = "%i 上傳";

/* file size measured in bytes */
"%lu bytes" = "%lu 位元組";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu 位元組，全部 %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu，全部 %2$lu 位元組";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(拷貝)";

/* No comment provided by engineer. */
"(Idle) Status" = "(閒置) 狀態";

/* No comment provided by engineer. */
"(Not Listed)" = "(未列出)";

/* No comment provided by engineer. */
"(Unavailable)" = "(無法取得)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*正在聆聽 %2$@ 的 %1$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*並未聆聽任何音樂*";

/* No comment provided by engineer. */
"1 download" = "1 下載";

/* No comment provided by engineer. */
"1 hour" = "1 小時";

/* No comment provided by engineer. */
"1 log" = "1 日誌記錄";

/* No comment provided by engineer. */
"1 minute" = "1 分鐘";

/* No comment provided by engineer. */
"1 upload" = "1 上傳";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<新帳號>";

/* Placeholder shown when no information is available */
"<None>" = "<無>";

/* Used by AIDockBadger. */
">= 1000 unread messages" = ">= 1000 未讀取的訊息";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\\%n - User name\n\\%a - User alias\n\\%m - Message\n\\%t - Time" = "\\%1$n - User name\n\\%2$a - User alias\n\\%3$m - Message\n\\%4$t - Time";

/* No comment provided by engineer. */
"a contact" = "一位連絡人";

/* No comment provided by engineer. */
"a member of %@" = "一位 %@ 的成員";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "訊息可能尚未送出；發生逾時。";

/* About window title */
"About Adium" = "關於 Adium";

/* No comment provided by engineer. */
"About Encryption" = "關於加密";

/* No comment provided by engineer. */
"About Encryption..." = "關於加密...";

/* No comment provided by engineer. */
"Above other windows" = "關於其他視窗";

/* No comment provided by engineer. */
"Accepted file transfer" = "已接收的檔案傳輸";

/* No comment provided by engineer. */
"Accepted file transfer..." = "已接收的檔案傳輸...";

/* Proxy password prompt window title */
"Accessing Proxy" = "存取代理伺服器";

/* Title of column containing blocking accounts */
"Account" = "帳號";

/* No comment provided by engineer. */
"Account:" = "帳號：";

/* Accounts preferences label */
"Accounts" = "帳號";

/* Add button for block list editor */
"Add" = "新增";

/* No comment provided by engineer. */
"Add a new contact" = "新增新的連絡人";

/* No comment provided by engineer. */
"Add a new group" = "新增新的群組";

/* No comment provided by engineer. */
"Add an account for:" = "新增帳號：";

/* No comment provided by engineer. */
"Add Contact" = "新增連絡人";

/* No comment provided by engineer. */
"Add Contact To Group" = "新增連絡人到群組";

/* No comment provided by engineer. */
"Add Group" = "新增群組";

/* No comment provided by engineer. */
"Add Link" = "新增連結";

/* No comment provided by engineer. */
"Add Link..." = "新增連結...";

/* No comment provided by engineer. */
"Add New Layout" = "新增新的配置";

/* No comment provided by engineer. */
"Add New Layout..." = "新增新的配置...";

/* No comment provided by engineer. */
"Add New Preset" = "新增新的預置";

/* No comment provided by engineer. */
"Add New Preset..." = "新增新的預置...";

/* No comment provided by engineer. */
"Add New Theme" = "新增新的主題";

/* No comment provided by engineer. */
"Add New Theme..." = "新增新的主題...";

/* No comment provided by engineer. */
"Add to Accounts:" = "新增至帳號：";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "新增至通訊錄";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "新增/編輯超連結";

/* No comment provided by engineer. */
"Address Book" = "通訊錄";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "通訊錄資訊 (非必要)：";

/* Error message window title */
"Adium : Error" = "Adium：錯誤";

/* Debug window title */
"Adium Debug Log" = "Adium 除錯日誌";

/* No comment provided by engineer. */
"Adium Forums" = "Adium 論壇";

/* No comment provided by engineer. */
"Adium Help" = "Adium 輔助說明";

/* No comment provided by engineer. */
"Adium Homepage" = "Adium 首頁";

/* No comment provided by engineer. */
"Adium plugin" = "Adium 外掛";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium 使用 Growl 通知系統以提供您一個可自定的界面，允許您顯示狀態變更、傳入的訊息以及其他通知。\n\n我們強烈建議您允許 Adium 自動安裝 Growl；但此項下載並非必要的。";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium 使用 Growl 通知系統以提供您一個可自定的界面，允許您顯示狀態變更、傳入的訊息以及其他通知。\n\n此次釋出的 Adium 版本包含最新版本的 Growl。我們強烈建議您允許 Adium 自動安裝 Growl；但此項下載並非必要的。";

/* No comment provided by engineer. */
"Adium version %@ is available for download.  Please update your beta release of Adium as soon as possible." = "Adium 版本 %@ 已經可以下載取得。請儘快更新您 beta 版本的 Adium。";

/* No comment provided by engineer. */
"Adium version %@ is available for download.  Would you like more information on this update?" = "Adium 版本 %@ 已經可以下載取得。您想要取得更多關於此次更新的資訊嗎？";

/* No comment provided by engineer. */
"Adium was updated on %@. Your copy is %@ old.  Would you like to update?" = "Adium 更新於 %1$@。您的版本過舊 %2$@。您是否想要更新？";

/* No comment provided by engineer. */
"Adium Xtras" = "Adium Xtras";

/* No comment provided by engineer. */
"Advanced" = "進階";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "專輯";

/* No comment provided by engineer. */
"Alias" = "別名";

/* No comment provided by engineer. */
"Alias (User Name)" = "別名 (使用者名稱)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "別名：";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "新增 %@ 到通訊錄時發生錯誤。";

/* No comment provided by engineer. */
"An error occurred" = "發生一項錯誤";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "下載此 Xtra：%@ 時發生錯誤。";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "安裝這個 X(tra) 時發生一項錯誤。";

/* Appearance preferences label */
"Appearance" = "外觀";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript 指令集";

/* No comment provided by engineer. */
"Applescript:" = "Applescript：";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "您是否確定想要封鎖 %@？";

/* No comment provided by engineer. */
"Are you sure you want to delete any logs of past conversations with %@? These items will be moved to the Trash." = "您是否想要刪除過去與 %@ 的任何對話紀錄？這些項目將會移至垃圾桶。";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "您是否確定想要刪除這個 %@ Dock 圖像？它將會被丟到垃圾桶。";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "您是否確定想要刪除這個 %@ 表情符號套件？它將會被丟到垃圾桶。";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Are you sure you want to delete the group \"%1$@\" containing %2$i saved status items?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Are you sure you want to delete the group \"%@\" containing 1 saved status item?";

/* No comment provided by engineer. */
"Are you sure you want to delete your %@ account's folder and all prior conversations with all contacts? This will be moved to the Trash." = "您是否確定想要刪除您 %@ 帳號的檔案夾，以及與全部聯絡人的所有對話紀錄？這些項目將會移至垃圾桶。";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "您是否確定想要解除封鎖 %@？";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "箭號 (%1$@ 和 %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "演出者";

/* FT Preferences */
"Automatically accept files..." = "自動接收檔案...";

/* Accounts preferences: When Adium loads, connect this account immediately. */
"Automatically connect on launch" = "啟動時自動連線";

/* Refers to a window sliding off the edge of the screen like the Dock */
"Automatically on screen edges" = "自動移至螢幕邊緣";

/* No comment provided by engineer. */
"Available" = "在線上";

/* No comment provided by engineer. */
"Available for friends only" = "只對朋友顯示在線上";

/* No comment provided by engineer. */
"Away" = "暫離";

/* No comment provided by engineer. */
"Away and Idle" = "暫離且閒置";

/* No comment provided by engineer. */
"Away for friends only" = "只對朋友暫離";

/* No comment provided by engineer. */
"Away Message" = "暫離訊息";

/* No comment provided by engineer. */
"Away Message: %@" = "暫離訊息：%@";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "標誌 (左側較低)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "標誌 (右側較低)";

/* No comment provided by engineer. */
"Be careful. You cannot undo this action." = "請注意，此動作無法還原。";

/* No comment provided by engineer. */
"Be right back" = "馬上回來";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "回到線上";

/* No comment provided by engineer. */
"Becomes idle" = "變成閒置";

/* No comment provided by engineer. */
"began receiving %@" = "開始接收 %@";

/* No comment provided by engineer. */
"Began receiving %@" = "開始接收 %@";

/* No comment provided by engineer. */
"Began sending %@" = "開始傳送 %@";

/* No comment provided by engineer. */
"began sending you %@" = "開始傳送給您 %@";

/* Dock behavior contact alert label */
"Behavior" = "動作";

/* No comment provided by engineer. */
"Below Name" = "於名稱下";

/* No comment provided by engineer. */
"Below other windows" = "其他視窗下方";

/* No comment provided by engineer. */
"Beside Name" = "於名稱旁";

/* Block Contact menu item */
"Block" = "封鎖";

/* Block List Editor window title */
"Block List" = "封鎖名單";

/* Block List Editor menu item */
"Block List Editor..." = "封鎖名單編輯工具...";

/* No comment provided by engineer. */
"Bold" = "粗體";

/* No comment provided by engineer. */
"Borderless Window" = "無邊框視窗";

/* No comment provided by engineer. */
"Bounce the dock icon" = "彈跳 dock 圖像";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "彈跳這個 dock 圖像 %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "括號 (%1$@ 和 %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "將 Adium 移至最前";

/* No comment provided by engineer. */
"Bring All to Front" = "將此程式所有視窗移至最前";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "將 iTunes 移至最前";

/* No comment provided by engineer. */
"Browse" = "瀏覽";

/* No comment provided by engineer. */
"Browse..." = "瀏覽...";

/* No comment provided by engineer. */
"Buddy:" = "好友：";

/* No comment provided by engineer. */
"Busy" = "忙碌";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "回來";

/* Cancel button for block list editor */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "取消已加密的聊天";

/* File transfer canceled locally status description */
"Canceled" = "已取消";

/* No comment provided by engineer. */
"canceled the transfer of %@" = "已取消 %@ 的傳輸";

/* No comment provided by engineer. */
"Center" = "置中";

/* Instructions for enabling an account */
"Check a box to enable an account" = "請勾選核取方塊以啟用帳號";

/* No comment provided by engineer. */
"Check for Updates" = "檢查更新";

/* No comment provided by engineer. */
"Check for updates automatically" = "自動檢查更新";

/* No comment provided by engineer. */
"Check for Updates..." = "檢查更新...";

/* No comment provided by engineer. */
"Check Spelling" = "檢查拼字";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "在輸入時同步檢查拼字";

/* No comment provided by engineer. */
"Choose Icon" = "選擇圖像";

/* No comment provided by engineer. */
"Clear" = "清除";

/* FT Preferences */
"Clear completed transfers automatically" = "自動清除已完成的傳輸";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "按下 + 號可新增新的帳號";

/* No comment provided by engineer. */
"Client" = "客戶端";

/* Title for the close menu item */
"Close" = "關閉";

/* Title for the close all chats menu item */
"Close All Chats" = "關閉所有聊天";

/* Title for the close chat menu item */
"Close Chat" = "關閉聊天";

/* Label for buttons on a sheet such as Dock icons and Emoticons */
"CloseSheet" = "Close";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "結合";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "結合 %1$@ 和 %2$@？";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "將列在單一名片上的連絡人加以整合";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "結合這些連絡人和 %@？";

/* No comment provided by engineer. */
"Command failed." = "指令失敗。";

/* No comment provided by engineer. */
"Complete" = "完成";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "作曲者";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "設定字母順序排列";

/* Configure Sort window title */
"Configure Sorting" = "設定排列";

/* No comment provided by engineer. */
"Configure Sorting..." = "設定排列...";

/* No comment provided by engineer. */
"Configure Status Sort" = "設定狀態排列";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "已連線";

/* No comment provided by engineer. */
"Connecting" = "正在連線";

/* Password prompt window title */
"Connecting Account" = "正在連線帳號";

/* No comment provided by engineer. */
"Consolidate Chats" = "整合聊天";

/* No comment provided by engineer. */
"Consolidate contacts listed in the card" = "整合列出於這個名片的連絡人";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "連絡人";

/* No comment provided by engineer. */
"Contact Alert" = "連絡提醒";

/* No comment provided by engineer. */
"Contact Alert Error" = "連絡人提醒錯誤";

/* No comment provided by engineer. */
"Contact becomes idle" = "連絡人閒置";

/* No comment provided by engineer. */
"Contact Bubbles" = "連絡人氣泡";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "連絡人氣泡 (適當大小)";

/* No comment provided by engineer. */
"Contact goes away" = "連絡人離開";

/* Contact icon label in create new AB person */
"Contact Icon" = "連絡人圖像";

/* No comment provided by engineer. */
"Contact ID" = "連絡人 ID";

/* No comment provided by engineer. */
"Contact Info" = "連絡人簡介";

/* No comment provided by engineer. */
"Contact is no longer seen" = "連絡人不在線上";

/* No comment provided by engineer. */
"Contact is seen" = "連絡人在線上";

/* No comment provided by engineer. */
"Contact joins a group chat" = "連絡人加入群組聊天";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "連絡人離開群組聊天";

/* Name of the window which lists contacts */
"Contact List" = "連絡人列表";

/* No comment provided by engineer. */
"contact list layout" = "連絡人列表配置";

/* No comment provided by engineer. */
"contact list theme" = "連絡人列表主題";

/* No comment provided by engineer. */
"Contact Name Format" = "連絡人名稱格式";

/* No comment provided by engineer. */
"Contact returns from away" = "連絡人從暫離回到線上";

/* No comment provided by engineer. */
"Contact returns from idle" = "連絡人從閒置回到線上";

/* No comment provided by engineer. */
"Contact signs off" = "連絡人登出";

/* No comment provided by engineer. */
"Contact signs on" = "連絡人登入";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "連絡人種類：";

/* Contact List window title */
"Contacts" = "連絡人";

/* No comment provided by engineer. */
"Contacts Drawer" = "連絡人抽屜";

/* No comment provided by engineer. */
"Content" = "內容";

/* No comment provided by engineer. */
"Copy" = "拷貝";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "無法製作這個 %@ 檔案夾。";

/* No comment provided by engineer. */
"Could not receive because the rate limit has been exceeded." = "無法接收，因為已經超過比率限制。";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "無法接收最後一則訊息，因為它是無效的。";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "無法接收最後一則訊息，因為它的容量太大。";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "無法接收：您太邪惡了。";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "無法接收；%@ 太邪惡了。";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "無法傳送，因為 %@ 已被封鎖。";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "無法傳送，因為 %@ 不在線上。";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Could not send from %1$@ to %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "無法傳送最後一則訊息，因為它的容量太大。";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "無法傳送；發生連線錯誤。";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "無法傳送；隱形時不允許傳送。";

/* No comment provided by engineer. */
"Create New Person" = "建立新的聯絡人";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "大括號 (%1$@ 和 %2$@)";

/* Title of the status item for the currently playing iTunes song */
"Current iTunes Track" = "目前的 iTunes 曲目";

/* No comment provided by engineer. */
"Current Status" = "目前狀態";

/* No comment provided by engineer. */
"Custom" = "自定";

/* Title of the Custom Message Style popup menu item */
"Custom..." = "自定...";

/* No comment provided by engineer. */
"Customize Toolbar" = "自定工具列";

/* No comment provided by engineer. */
"Customize Toolbar..." = "自定工具列...";

/* No comment provided by engineer. */
"Cut" = "剪下";

/* No comment provided by engineer. */
"Date" = "日期";

/* singular day */
"day" = "天";

/* plural days */
"days" = "天";

/* No comment provided by engineer. */
"Days" = "天";

/* No comment provided by engineer. */
"Debug Window" = "除錯視窗";

/* No comment provided by engineer. */
"Default" = "預設值";

/* No comment provided by engineer. */
"Default Notifications" = "預設通知";

/* No comment provided by engineer. */
"Delete" = "刪除";

/* No comment provided by engineer. */
"Delete %@'s Logs" = "刪除 %@ 的日誌紀錄";

/* No comment provided by engineer. */
"Delete Account" = "刪除帳號";

/* No comment provided by engineer. */
"Delete All" = "刪除全部";

/* No comment provided by engineer. */
"Delete all logs" = "刪除所有日誌記錄";

/* No comment provided by engineer. */
"Delete Dock Icon" = "刪除 Dock 圖像";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "刪除表情符號套件";

/* No comment provided by engineer. */
"Delete Layout" = "刪除配置";

/* No comment provided by engineer. */
"Delete Logs?" = "刪除日誌紀錄？";

/* No comment provided by engineer. */
"Delete selected log" = "刪除所選日誌記錄";

/* No comment provided by engineer. */
"Delete the account %@?" = "刪除這個帳號 %@？";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "從 %2$@ 刪除這個配置 \"%1$@\"？";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "從 %2$@ 刪除這個主題 \"%1$@\"？";

/* No comment provided by engineer. */
"Delete Theme" = "刪除主題";

/* No comment provided by engineer. */
"Details" = "細節";

/* No comment provided by engineer. */
"Disable chat encryption" = "停用聊天加密";

/* No comment provided by engineer. */
"Disabled" = "已停用";

/* No comment provided by engineer. */
"Disabling automatic contact conslidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "停用自動連絡人整合將也會解除所有現有高階連絡人 (metacontact) 的整合，包含任何手動建立的連絡人。若您繼續的話，將會需要重新建立任何之前手動建立的高階連絡人。";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "從高階連絡人 (meta contact) 取消整合所選的連絡人。這並不會從您的連絡人列表移除該連絡人。";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "已離線";

/* No comment provided by engineer. */
"Disconnecting" = "正在中斷連線";

/* No comment provided by engineer. */
"Display a Growl notification" = "顯示 Growl 通知";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "顯示固定的 Growl 通知";

/* No comment provided by engineer. */
"Display an alert" = "顯示提示";

/* No comment provided by engineer. */
"Display Name" = "顯示名稱";

/* No comment provided by engineer. */
"Display name in the dock icon" = "在 dock 圖像上顯示名稱";

/* No comment provided by engineer. */
"Display Preferences" = "顯示偏好設定";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "顯示這個提醒 \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "勿打擾";

/* No comment provided by engineer. */
"dock icon set" = "dock 圖像集";

/* Label for preference to select dock icon */
"Dock icons:" = "Dock 圖像：";

/* Done button for block list editor */
"Done" = "完成";

/* No comment provided by engineer. */
"Edit" = "編輯";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "編輯通訊錄";

/* No comment provided by engineer. */
"Edit Layouts" = "編輯配置";

/* No comment provided by engineer. */
"Edit Layouts..." = "編輯配置...";

/* No comment provided by engineer. */
"Edit Link" = "編輯連結";

/* No comment provided by engineer. */
"Edit Link..." = "編輯連結...";

/* No comment provided by engineer. */
"Edit Presets" = "編輯預置";

/* No comment provided by engineer. */
"Edit Presets..." = "編輯預置...";

/* No comment provided by engineer. */
"Edit Status Menu" = "編輯狀態選單";

/* No comment provided by engineer. */
"Edit Status Menu..." = "編輯狀態選單...";

/* No comment provided by engineer. */
"Edit Themes" = "編輯主題";

/* No comment provided by engineer. */
"Edit Themes..." = "編輯主題...";

/* No comment provided by engineer. */
"Email:" = "Email：";

/* No comment provided by engineer. */
"Emoticon" = "表情符號";

/* No comment provided by engineer. */
"emoticon set" = "表情符號集";

/* Emoticons/Smilies */
"Emoticons" = "表情符號";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "於 %@ 的表情符號";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "要求聊天加密";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "自動加密聊天";

/* No comment provided by engineer. */
"Encrypted Messaging" = "已加密的訊息";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "加密 OTR 聊天已開始。";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "OTR 加密聊天已起始。%@ 的身分尚未驗證。";

/* No comment provided by engineer. */
"Encryption" = "加密";

/* No comment provided by engineer. */
"Encryption Settings" = "加密設定";

/* Label besides the field for contact encryption settings */
"Encryption:" = "加密：";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "加密 ORT 聊天結束。";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "替這個新的事件集輸入一個個別的名稱。";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "替這個新的配置輸入一個個別的名稱。";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "替這個新的主題輸入一個個別的名稱。";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter 和 Return";

/* No comment provided by engineer. */
"Enter group name:" = "輸入群組名稱：";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "輸入聯絡人的型態與 screenname/號碼：";

/* No comment provided by engineer. */
"Error" = "錯誤";

/* No comment provided by engineer. */
"Error occurs" = "發生錯誤";

/* No comment provided by engineer. */
"Error Saving Theme" = "儲存主題錯誤";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "即使這個連絡人已經有連絡人圖像";

/* No comment provided by engineer. */
"Event preset:" = "事件預置：";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "事件";

/* No comment provided by engineer. */
"Every 10 Seconds" = "每 10 秒";

/* No comment provided by engineer. */
"Every 15 Seconds" = "每 15 秒";

/* No comment provided by engineer. */
"Every 30 Seconds" = "每 30 秒";

/* No comment provided by engineer. */
"Every 5 Seconds" = "每 5 秒";

/* No comment provided by engineer. */
"Every 60 Seconds" = "每 60 秒";

/* No comment provided by engineer. */
"Extended away" = "延長暫離";

/* No comment provided by engineer. */
"Far Left" = "最左側";

/* No comment provided by engineer. */
"Far Right" = "最右側";

/* No comment provided by engineer. */
"File" = "檔案";

/* No comment provided by engineer. */
"File Transfer" = "檔案傳輸";

/* No comment provided by engineer. */
"File transfer begins" = "檔案傳輸開始";

/* No comment provided by engineer. */
"File transfer canceled by the other side" = "另一端已經取消檔案傳輸";

/* No comment provided by engineer. */
"File transfer completed successfully" = "檔案傳輸成功完成";

/* No comment provided by engineer. */
"File Transfer Request" = "要求檔案傳輸";

/* No comment provided by engineer. */
"File transfer requested" = "已要求檔案傳輸";

/* No comment provided by engineer. */
"File Transfers" = "檔案傳輸";

/* No comment provided by engineer. */
"Fill" = "填滿";

/* No comment provided by engineer. */
"Find" = "尋找";

/* No comment provided by engineer. */
"Find Next" = "尋找下ㄧ個";

/* No comment provided by engineer. */
"Find Previous" = "尋找上一個";

/* Address Book Name display style, e.g. Evan */
"First" = "名";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "名 姓";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "名 中間名";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "名 中間名 姓";

/* No comment provided by engineer. */
"First Name:" = "名字：";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "閃動含有未讀訊息的名稱";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "強制加密並拒絕純文字";

/* No comment provided by engineer. */
"Format" = "格式";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "格式名稱為：";

/* No comment provided by engineer. */
"Found %i matches" = "已找到 %i 符合項目";

/* No comment provided by engineer. */
"Found 1 match" = "已找到 1 符合項目";

/* No comment provided by engineer. */
"Free for chat" = "有空聊天";

/* No comment provided by engineer. */
"From" = "來自";

/* No comment provided by engineer. */
"From:" = "來自：";

/* General preferences label */
"General" = "一般";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "類型";

/* No comment provided by engineer. */
"Get Info" = "簡介";

/* No comment provided by engineer. */
"Goes away" = "離開";

/* No comment provided by engineer. */
"Group" = "群組";

/* No comment provided by engineer. */
"Group Bubbles" = "群組氣泡";

/* No comment provided by engineer. */
"Group Name:" = "群組名稱：";

/* Growl installation window title */
"Growl Installation Recommended" = "已建議安裝 Growl";

/* Growl update window title */
"Growl Update Available" = "Growl 更新已可取得";

/* No comment provided by engineer. */
"Help" = "輔助說明";

/* No comment provided by engineer. */
"Hide" = "隱藏";

/* No comment provided by engineer. */
"Hide Adium" = "隱藏 Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "隱藏表情符號";

/* No comment provided by engineer. */
"Hide Others" = "隱藏其他";

/* No comment provided by engineer. */
"Hide Toolbar" = "隱藏工具列";

/* No comment provided by engineer. */
"Hide while Adium is in the background" = "當 Adium 位於背景時，隱藏";

/* singular hour */
"hour" = "小時";

/* plural hours */
"hours" = "小時";

/* No comment provided by engineer. */
"Hours" = "小時";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"Icon" = "圖像";

/* No comment provided by engineer. */
"Idle" = "閒置";

/* No comment provided by engineer. */
"Idle Time" = "閒置時間";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "忽略";

/* No comment provided by engineer. */
"Image Picker" = "圖片挑選工具";

/* No comment provided by engineer. */
"Images" = "圖片";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "從通訊錄匯入我的連絡人名稱";

/* No comment provided by engineer. */
"In Group" = "位於群組";

/* No comment provided by engineer. */
"In Group:" = "位於群組：";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "不正確的指令數目";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "簡介";

/* No comment provided by engineer. */
"Initializing transfer" = "正在起始傳輸";

/* No comment provided by engineer. */
"Initializing transfer..." = "正在起始傳輸...";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "起始加密 OTR 聊天";

/* No comment provided by engineer. */
"Initiating file transfer" = "正在起始檔案傳輸";

/* No comment provided by engineer. */
"Initiating file transfer..." = "正在起始檔案傳輸...";

/* No comment provided by engineer. */
"Insert" = "插入";

/* No comment provided by engineer. */
"Insert a script" = "插入工序指令";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "插入表情符號到文字中";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "插入 iTunes 目前的曲目資訊。";

/* No comment provided by engineer. */
"Insert Emoticon" = "插入表情符號";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "插入 iTunes 預留位置";

/* No comment provided by engineer. */
"Insert Link" = "插入連結";

/* No comment provided by engineer. */
"Insert link to active page in Safari" = "插入連結以啟動頁面於 Safari";

/* No comment provided by engineer. */
"Insert Safari Link" = "插入 Safari 連結";

/* No comment provided by engineer. */
"Insert Script" = "插入工序指令";

/* Title of installation failed window */
"Installation Failed" = "安裝失敗";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "%1$@ %2$@ 的安裝成功，因為檔案已經位於正確位置。";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "%1$@ %2$@ 的安裝成功。";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "%1$@ %2$@ 的安裝不成功。";

/* Title of installation successful window */
"Installation Successful" = "安裝成功";

/* No comment provided by engineer. */
"Invisible" = "隱形";

/* No comment provided by engineer. */
"Invite to Chat" = "邀請聊天";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "不在線上";

/* No comment provided by engineer. */
"Is no longer seen" = "不在線上";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "在線上";

/* No comment provided by engineer. */
"Is seen" = "在線上";

/* No comment provided by engineer. */
"Is sent a message" = "已傳送一則訊息";

/* No comment provided by engineer. */
"Italic" = "斜體";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "iTunes 音樂商店連結";

/* No comment provided by engineer. */
"Join Group Chat" = "加入群組聊天";

/* No comment provided by engineer. */
"Join Group Chat..." = "加入群組聊天...";

/* Contact joined Chat Name */
"joined %@" = "已加入 %@";

/* No comment provided by engineer. */
"Joins a group chat" = "加入群組聊天";

/* No comment provided by engineer. */
"Jump to Selection" = "跳至所選範圍";

/* Contact list labels */
"Labels" = "標籤";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "姓 名";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "姓 名 中間名";

/* No comment provided by engineer. */
"Last Name:" = "姓氏：";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "上次上線";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "姓, 名";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "姓, 名 中間名";

/* No comment provided by engineer. */
"Launch Disk Utility" = "啟動磁碟工具程式";

/* No comment provided by engineer. */
"Leaves a group chat" = "離開群組聊天";

/* No comment provided by engineer. */
"Left" = "左側";

/* Contact left Chat Name */
"left %@" = "已離開 %@";

/* No comment provided by engineer. */
"License" = "授權";

/* No comment provided by engineer. */
"Link" = "連結";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "連結文字：";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "列出於您下列的帳號：";

/* No comment provided by engineer. */
"Loading" = "正在載入";

/* No comment provided by engineer. */
"Log Viewer" = "日誌記錄檢視工具";

/* No comment provided by engineer. */
"Logs" = "日誌記錄";

/* No comment provided by engineer. */
"Maximum width:" = "最大寬度：";

/* No comment provided by engineer. */
"Message" = "訊息";

/* No comment provided by engineer. */
"Message History" = "訊息歷史";

/* No comment provided by engineer. */
"Message received" = "已接收的訊息";

/* No comment provided by engineer. */
"Message received (Background chat)" = "已接收的訊息 (背景聊天)";

/* No comment provided by engineer. */
"Message received (Initial)" = "已接收的訊息 (起始)";

/* No comment provided by engineer. */
"Message sent" = "已傳送的訊息";

/* No comment provided by engineer. */
"message style" = "訊息樣式";

/* No comment provided by engineer. */
"Message:" = "訊息：";

/* Message Display Options advanced preferences label */
"Messages" = "訊息";

/* No comment provided by engineer. */
"Messages send on:" = "訊息傳送：";

/* No comment provided by engineer. */
"Minimize" = "縮到最小";

/* singular minute */
"minute" = "分鐘";

/* plural minutes */
"minutes" = "分鐘";

/* No comment provided by engineer. */
"Mobile" = "行動裝置";

/* singular month */
"month" = "月";

/* plural months */
"months" = "月";

/* No comment provided by engineer. */
"More Information" = "更多資訊";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "已開啟多個瀏覽器。請選取一個連結：";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "已選取多重套件";

/* Mute sounds while away. Found in the away status window. */
"Mute While Away" = "暫離時靜音";

/* No comment provided by engineer. */
"My Webcam" = "我的視訊";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "名稱";

/* No comment provided by engineer. */
"Names" = "名稱";

/* No comment provided by engineer. */
"New Chat" = "新增聊天";

/* No comment provided by engineer. */
"New Chat..." = "新增聊天...";

/* No comment provided by engineer. */
"New email notification" = "新增郵件通知";

/* No comment provided by engineer. */
"New Event Set" = "新增事件集";

/* No comment provided by engineer. */
"New Group" = "新群組";

/* No comment provided by engineer. */
"New Message" = "新增訊息";

/* No comment provided by engineer. */
"New Person" = "新聯絡人";

/* No comment provided by engineer. */
"Next Chat" = "下一個聊天";

/* No comment provided by engineer. */
"Nickname:" = "暱稱：";

/* No comment provided by engineer. */
"No" = "取消";

/* No comment provided by engineer. */
"No Adium updates are available at this time." = "目前沒有 Adium 的更新程式可供下載。";

/* No comment provided by engineer. */
"No Thanks" = "不，謝謝";

/* No comment provided by engineer. */
"No updates are available.  Please try again later." = "沒有更新可以取得。請稍後再試一次。";

/* No comment provided by engineer. */
"None" = "無";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "非信任的 Xtra";

/* Normal style variant menu item */
"Normal" = "一般";

/* No comment provided by engineer. */
"Normally" = "一般";

/* No comment provided by engineer. */
"Not at home" = "不在家";

/* No comment provided by engineer. */
"Not at my desk" = "不在書桌前";

/* No comment provided by engineer. */
"Not available" = "無法連絡";

/* No comment provided by engineer. */
"Not in the office" = "不在辦公室";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "筆記";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "請留意：";

/* No comment provided by engineer. */
"Occupied" = "忙碌";

/* No comment provided by engineer. */
"Offline" = "離線";

/* No comment provided by engineer. */
"Offline Contacts" = "離線連絡人";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"On Account" = "於帳號";

/* No comment provided by engineer. */
"On Accounts:" = "於帳號：";

/* No comment provided by engineer. */
"On the phone" = "電話中";

/* No comment provided by engineer. */
"On vacation" = "渡假去";

/* No comment provided by engineer. */
"Once" = "一次";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "一旦結合，Adium 於您的連絡人列表和傳送訊息時，將會視這些連絡人為單一個人。\n\n您可以取得此結合聯絡人的簡介以解除結合這些連絡人。";

/* No comment provided by engineer. */
"Online" = "線上";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "在線上";

/* This tooltip identifier will followed by a date */
"Online Since" = "在線上，自從";

/* FT Preferences */
"only from contacts on my Contact List" = "僅從我連絡人列表中的連絡人";

/* No comment provided by engineer. */
"Open" = "打開";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "接收完成後打開 \"安全的\" 檔案";

/* No comment provided by engineer. */
"Open a message window" = "打開訊息視窗";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "打開外觀偏好設定";

/* No comment provided by engineer. */
"Open Event Prefs" = "打開事件偏好設定";

/* No comment provided by engineer. */
"Open Message Prefs" = "打開訊息偏好設定";

/* No comment provided by engineer. */
"Open Preferences" = "打開偏好設定";

/* No comment provided by engineer. */
"Opening logs" = "打開日誌記錄";

/* No comment provided by engineer. */
"Opening logs..." = "正在打開日誌記錄...";

/* No comment provided by engineer. */
"Options" = "選項";

/* No comment provided by engineer. */
"Order the contact list:" = "排序連絡人列表：";

/* No comment provided by engineer. */
"Other" = "其他";

/* No comment provided by engineer. */
"Other Unavailable" = "其他無法取得";

/* No comment provided by engineer. */
"Other..." = "其他...";

/* No comment provided by engineer. */
"Out to lunch" = "外出用餐";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "以連絡人的圖像覆寫通訊錄的圖片";

/* No comment provided by engineer. */
"Page Setup" = "設定頁面";

/* No comment provided by engineer. */
"Page Setup..." = "設定頁面...";

/* No comment provided by engineer. */
"Paste" = "貼上";

/* No comment provided by engineer. */
"Paste and Match Style" = "Paste and Match Style";

/* No comment provided by engineer. */
"Paste Formatted" = "貼上格式化項目";

/* No comment provided by engineer. */
"Personal" = "個人";

/* No comment provided by engineer. */
"Play a sound" = "播放音效";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "播放這個音效 \"%@\"";

/* No comment provided by engineer. */
"Play through alert device" = "透過提醒裝置播放";

/* No comment provided by engineer. */
"Play through default device" = "透過預設裝置撥放";

/* No comment provided by engineer. */
"Please check your network settings or try again later." = "請檢查您的網路設定，或者稍後再試一次。";

/* No comment provided by engineer. */
"Please wait..." = "請稍後...";

/* No comment provided by engineer. */
"Preferences" = "偏好設定";

/* No comment provided by engineer. */
"Preferences..." = "偏好設定...";

/* No comment provided by engineer. */
"Previous Chat" = "上一個聊天";

/* No comment provided by engineer. */
"Print" = "列印";

/* No comment provided by engineer. */
"Print..." = "列印...";

/* No comment provided by engineer. */
"Privacy" = "隱私";

/* No comment provided by engineer. */
"Profile (if available):" = "個人檔案 (若有的話)：";

/* FT Preferences */
"Progress:" = "進度：";

/* No comment provided by engineer. */
"Proxy" = "代理伺服器";

/* No comment provided by engineer. */
"Quit Adium" = "結束 Adium";

/* No comment provided by engineer. */
"Rank" = "等級";

/* No comment provided by engineer. */
"received %@" = "已接收 %@";

/* No comment provided by engineer. */
"received new email" = "已收到新郵件";

/* FT Preferences */
"Receiving files:" = "正在接收檔案：";

/* No comment provided by engineer. */
"Regular Window" = "一般視窗";

/* File transfer canceled remotely status description */
"Remote contact canceled" = "遠端連絡人已取消";

/* No comment provided by engineer. */
"Remove" = "移除";

/* No comment provided by engineer. */
"Remove %@" = "移除 %@";

/* No comment provided by engineer. */
"Remove %@ from your list?" = "從您的列表中刪除 %@？";

/* No comment provided by engineer. */
"Remove Contact" = "移除連絡人";

/* No comment provided by engineer. */
"Remove from List" = "從列表中移除";

/* No comment provided by engineer. */
"Remove from list?" = "從列表中移除？";

/* No comment provided by engineer. */
"Remove Link" = "移除連結";

/* No comment provided by engineer. */
"Rename Group" = "重新命名群組";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "使用拖移重新排序表情符號套件。套件是以列出的順序使用。";

/* No comment provided by engineer. */
"Repeatedly" = "重複";

/* No comment provided by engineer. */
"Report a Bug" = "回報臭蟲";

/* No comment provided by engineer. */
"requests to send you %@" = "要求傳送給您 %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "還原預設的格式";

/* Return key for sending messages */
"Return" = "Return";

/* No comment provided by engineer. */
"Returns from away" = "從暫離回來";

/* No comment provided by engineer. */
"Returns from idle" = "從閒置回來";

/* No comment provided by engineer. */
"Right" = "右側";

/* No comment provided by engineer. */
"Run an Applescript" = "執行 Applescript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "執行 Applescript \"%@\"";

/* No comment provided by engineer. */
"Safari Link" = "Safari 連結";

/* No comment provided by engineer. */
"Sample" = "範例";

/* No comment provided by engineer. */
"Save" = "儲存";

/* No comment provided by engineer. */
"Save As" = "儲存為";

/* No comment provided by engineer. */
"Save As..." = "儲存為...";

/* FT Preferences */
"Save files to:" = "儲存檔案至：";

/* No comment provided by engineer. */
"Scripts" = "工序指令";

/* No comment provided by engineer. */
"Search" = "搜尋";

/* Placeholder for searching logs by date */
"Search by Date" = "依日期搜尋";

/* Placeholder for searching logs by content */
"Search Content" = "搜尋內容";

/* Placeholder for searching logs from an account */
"Search From" = "搜尋來源";

/* No comment provided by engineer. */
"Search In Address Book" = "搜尋通訊錄";

/* No comment provided by engineer. */
"Search Menu" = "搜尋選單";

/* No comment provided by engineer. */
"Search or filter logs" = "搜尋或過濾日誌記錄";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "搜尋音樂商店的所選項目";

/* Placeholder for searching logs with/to a contact */
"Search To" = "搜尋位置";

/* singular second */
"second" = "秒";

/* plural seconds */
"seconds" = "秒";

/* No comment provided by engineer. */
"Select All" = "全選";

/* No comment provided by engineer. */
"Select an Applescript" = "選取 Applescript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "從您的通訊錄選取一筆項目，或加入新的聯絡人。";

/* No comment provided by engineer. */
"Select Buddy" = "選取好友";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "傳送給 %1$@ 這個訊息 \"%2$@\"";

/* No comment provided by engineer. */
"Send a file" = "傳送檔案";

/* No comment provided by engineer. */
"Send a message" = "傳送訊息";

/* No comment provided by engineer. */
"Send Feedback" = "寄送回饋意見";

/* No comment provided by engineer. */
"Send File" = "傳送檔案";

/* No comment provided by engineer. */
"Send File to %@" = "傳送檔案至 %@";

/* No comment provided by engineer. */
"Send on Enter" = "按 Enter 傳送";

/* No comment provided by engineer. */
"Send on Return" = "按 Return 傳送";

/* No comment provided by engineer. */
"Sends a message" = "傳送訊息";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "傳送訊息於背景聊天視窗";

/* No comment provided by engineer. */
"Sends an initial message" = "傳送一起始訊息";

/* No comment provided by engineer. */
"sent you %@" = "已傳送給您 %@";

/* No comment provided by engineer. */
"service icons" = "傳訊服務圖像";

/* Label for preference to select the icon pack to used for service (AIM, MSN, etc.) */
"Service icons:" = "傳訊服務圖像：";

/* Services menu item in the Adium menu */
"Services" = "服務";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "設定";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Shift + 箭號 (%1$@ 和 %2$@)";

/* No comment provided by engineer. */
"Show All" = "顯示全部";

/* No comment provided by engineer. */
"Show Colors" = "顯示顏色";

/* No comment provided by engineer. */
"Show contact information tooltips" = "顯示連絡人資訊工具提示";

/* No comment provided by engineer. */
"Show Details" = "顯示細節";

/* No comment provided by engineer. */
"Show Details..." = "顯示細節...";

/* No comment provided by engineer. */
"Show Emoticons" = "顯示表情符號";

/* No comment provided by engineer. */
"Show Fonts" = "顯示字體";

/* No comment provided by engineer. */
"Show Group Online Count" = "顯示群組上線數目";

/* No comment provided by engineer. */
"Show Group Total Count" = "顯示群組全部數目";

/* No comment provided by engineer. */
"Show Groups" = "顯示群組";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "顯示於通訊錄";

/* No comment provided by engineer. */
"Show in Finder" = "顯示於 Finder";

/* No comment provided by engineer. */
"Show Info" = "顯示簡介";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "顯示這個連絡人或群組的資訊，並變更其特定的設定";

/* No comment provided by engineer. */
"Show Offline Contacts" = "顯示離線連絡人";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "在日誌記錄中顯示或隱藏表情符號";

/* No comment provided by engineer. */
"Show the contact list window" = "顯示連絡人列表視窗";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "顯示連絡人列表視窗 %.1f 秒";

/* No comment provided by engineer. */
"Show the contact list:" = "顯示連絡人列表：";

/* FT Preferences */
"Show the File Transfers window automatically" = "自動顯示檔案傳輸視窗";

/* No comment provided by engineer. */
"Show this contact's icon" = "顯示這個連絡人的圖像";

/* No comment provided by engineer. */
"Show Toolbar" = "顯示工具列";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "當連絡人登入和登出時顯示轉場效果";

/* No comment provided by engineer. */
"Show window shadow" = "顯示視窗陰影";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "顯示/隱藏表情符號";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "顯示/隱藏連絡人抽屜";

/* No comment provided by engineer. */
"Signing off" = "正在登出";

/* No comment provided by engineer. */
"Signs off" = "登出";

/* No comment provided by engineer. */
"Signs on" = "登入";

/* No comment provided by engineer. */
"Sorry, but Adium Message Styles are not supported in OS X 10.2 (Jaguar)." = "抱歉，Adium 訊息格式不支援於 OS X 10.2 (Jaguar) 使用。";

/* No comment provided by engineer. */
"Sort Contacts" = "排列連絡人";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "依字母順序排列連絡人";

/* No comment provided by engineer. */
"Sort contacts by last name" = "依姓氏排列連絡人";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "依狀態排列連絡人";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "手動排列連絡人";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "依字母順序排列群組";

/* No comment provided by engineer. */
"Sort tabs with the current sort options" = "以目前排列選項排列標籤";

/* No comment provided by engineer. */
"sound set" = "音效集";

/* No comment provided by engineer. */
"Sound set:" = "音效集：";

/* No comment provided by engineer. */
"Sound:" = "音效：";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "朗讀事件";

/* No comment provided by engineer. */
"Speak Event Time" = "朗讀事件時間";

/* No comment provided by engineer. */
"Speak Name" = "朗讀名稱";

/* No comment provided by engineer. */
"Speak Specific Text" = "朗讀特定文字";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "大聲朗讀這個事件";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "朗讀文字 \"%@\"";

/* No comment provided by engineer. */
"Speech" = "語音";

/* No comment provided by engineer. */
"Spelling" = "拼字檢查";

/* No comment provided by engineer. */
"SQL Log Viewer" = "SQL 記錄檢視器";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "SQLite 記錄檢視器";

/* file transfer is stalled status message */
"Stalled" = "已延遲";

/* No comment provided by engineer. */
"Start Speaking" = "開始朗讀";

/* No comment provided by engineer. */
"Status" = "狀態";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Status Group Deletion Confirmation";

/* No comment provided by engineer. */
"status icons" = "狀態圖像";

/* Label for preference to select status icon pack */
"Status icons:" = "狀態圖像：";

/* No comment provided by engineer. */
"Stepped out" = "已外出";

/* Growl contact alert label */
"Sticky" = "固定";

/* No comment provided by engineer. */
"Stop Speaking" = "停止朗讀";

/* No comment provided by engineer. */
"Stopped" = "已停止";

/* No comment provided by engineer. */
"Stretch to fill" = "延展以填滿";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "替代：";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "成功";

/* No comment provided by engineer. */
"Successfully received %@" = "成功接收 %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "成功傳送 %@";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "全域 HTTP 設定";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "全域 SOCKS4 設定";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "全域 SOCKS5 設定";

/* No comment provided by engineer. */
"Text To Speak:" = "要朗讀的文字：";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "與 %@ 的對話逾時。";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "這將會從您線上帳號的連絡人列表中刪除 %@。";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "這將會從您線上帳號的連絡人列表中移除 %i 個連絡人。";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "這將會從您線上帳號的連絡人列表中移除 %i 個項目。任何所刪除群組中的連絡人也將會被移除。\n\n此動作無法還原。";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "這將會從您線上帳號的連絡人列表中移除此群組 \"%1$@\"。在此群組中的 %2$i 個連絡人已經會被移除。\n\n此動作無法還原。";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "這個 Xtra 並非由 adiumxtras.com 所提供。不允許自動安裝。";

/* No comment provided by engineer. */
"Tile" = "並排";

/* No comment provided by engineer. */
"To" = "至";

/* No comment provided by engineer. */
"To:" = "至：";

/* No comment provided by engineer. */
"Toggle display of groups" = "切換群組顯示";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "切換離線連絡人顯示";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "切換加密訊息。安全時，顯示一個關閉的鎖頭，不安全時，顯示開啟的鎖頭。";

/* No comment provided by engineer. */
"Toggle Groups Display" = "切換群組顯示";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "切換離線連絡人";

/* No comment provided by engineer. */
"Tooltips" = "工具提示";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "曲目資訊";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "請嘗試從磁碟工具程式執行修復權限。";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "不要忽略";

/* No comment provided by engineer. */
"Unable to check version" = "無法檢查版本";

/* No comment provided by engineer. */
"Unable to send message to %@." = "無法傳送訊息至 %@。";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "無法寫入檔案 %1$@ 到 %2$@";

/* No comment provided by engineer. */
"Unavailable" = "不在線上";

/* Unblock Contact menu item */
"Unblock" = "取消封鎖";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "解除整合所有高階連絡人";

/* No comment provided by engineer. */
"Underline" = "底線";

/* No comment provided by engineer. */
"Unknown conversation error." = "未知的會談錯誤。";

/* No comment provided by engineer. */
"Up to Date" = "最新";

/* No comment provided by engineer. */
"Update Available" = "更新可供下載";

/* No comment provided by engineer. */
"URL:" = "網址：";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "使用通訊錄圖片作為連絡人的圖像";

/* No comment provided by engineer. */
"Use another account if necessary" = "如果必要的話，使用另一個帳號";

/* No comment provided by engineer. */
"Use custom pitch:" = "使用者自定音調：";

/* No comment provided by engineer. */
"Use custom rate:" = "使用者自定速率：";

/* No comment provided by engineer. */
"Use middle name if available" = "如果有的話，使用中間名";

/* No comment provided by engineer. */
"Use nickname if available" = "如果有的話，使用暱稱或別名";

/* No comment provided by engineer. */
"Use Selection for Find" = "使用所選範圍尋找";

/* No comment provided by engineer. */
"Use System Default" = "使用系統預設值";

/* No comment provided by engineer. */
"User Name" = "使用者名稱";

/* No comment provided by engineer. */
"User Name (Alias)" = "使用者名稱 (別名)";

/* No comment provided by engineer. */
"Verify" = "驗證";

/* No comment provided by engineer. */
"View" = "顯示方式";

/* No comment provided by engineer. */
"View Logs" = "顯示日誌記錄";

/* No comment provided by engineer. */
"View logs of this contact or chat" = "顯示這個連絡人或聊天的日誌記錄";

/* No comment provided by engineer. */
"View Previous Conversations" = "顯示交談記錄";

/* No comment provided by engineer. */
"Visual Notifications" = "視覺通知";

/* waiting to begin a file transfer status */
"Waiting to start." = "正在等待開始。";

/* No comment provided by engineer. */
"Warning Level" = "警告層級";

/* No comment provided by engineer. */
"Warning: Are you sure you want to delete the selected logs? This operation cannot be undone." = "警告：您是否確定想要刪除所選的日誌紀錄？此項操作無法還原。";

/* singular week */
"week" = "星期";

/* plural weeks */
"weeks" = "星期";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "離開";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "閒置";

/* No comment provided by engineer. */
"When %@ connects" = "當 %@ 連線時";

/* No comment provided by engineer. */
"When %@ disconnects" = "當 %@ 離線時";

/* No comment provided by engineer. */
"When %@ goes away" = "當 %@ 暫離時";

/* No comment provided by engineer. */
"When %@ goes idle" = "當 %@ 閒置時";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "當 %@ 加入群組聊天時";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "當 %@ 離開群組聊天時";

/* No comment provided by engineer. */
"When %@ returns from away" = "當 %@ 從暫離回來時";

/* No comment provided by engineer. */
"When %@ returns from idle" = "當 %@ 從閒置回來時";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "當 %@ 傳送訊息給您時";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "當 %@ 於背景聊天視窗傳送訊息給您時";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "當 %@ 傳送起始訊息給您時";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "當連絡人加入群組聊天時";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "當連絡人離開群組聊天時";

/* No comment provided by engineer. */
"When a file transfer begins" = "當檔案傳輸開始時";

/* No comment provided by engineer. */
"When a file transfer is canceled remotely" = "當檔案傳輸被遠端取消時";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "當檔案傳輸成功完成時";

/* No comment provided by engineer. */
"When a file transfer is requested" = "當要求檔案傳輸時";

/* No comment provided by engineer. */
"When an error occurs" = "當錯誤發生時";

/* No comment provided by engineer. */
"When you connect" = "當您連線時";

/* No comment provided by engineer. */
"When you disconnect" = "當您離線時";

/* No comment provided by engineer. */
"When you no longer see %@" = "當您不在看見 %@ 時";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "當您於背景聊天視窗收到訊息時";

/* No comment provided by engineer. */
"When you receive a new email notification" = "當您收到新郵件通知時";

/* No comment provided by engineer. */
"When you receive an initial message" = "當您收到起始訊息時";

/* No comment provided by engineer. */
"When you receive any message" = "當您收到任何訊息時";

/* No comment provided by engineer. */
"When you see %@" = "當您看見 %@ 時";

/* No comment provided by engineer. */
"When you send %@ a message" = "當您傳送 %@ 訊息時";

/* No comment provided by engineer. */
"When you send a message" = "當您傳送訊息時";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "當 Adium 位於背景視窗時";

/* No comment provided by engineer. */
"Width:" = "寬度：";

/* No comment provided by engineer. */
"Window" = "視窗";

/* No comment provided by engineer. */
"Window Handling" = "視窗處理";

/* No comment provided by engineer. */
"Xtra Download" = "Xtra 下載";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Xtra 下載發生錯誤";

/* singular year */
"year" = "年";

/* plural years */
"years" = "年";

/* No comment provided by engineer. */
"Yes" = "好";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "您正在編輯一個預設的事件集。請替您修改的事件集輸入個別的名稱。";

/* No comment provided by engineer. */
"You connect" = "您連線";

/* No comment provided by engineer. */
"You disconnect" = "您離線";

/* You said Message to Contact */
"You said %@ to %@" = "您對 %2$@ 說 %1$@";

/* No comment provided by engineer. */
"Your Adium is up to date" = "您的 Adium 是最新版本";

/* no file size */
"Zero bytes" = "零位元組";
